class Page
  class << self
    def data
      [{:id=>1,                  
        :text=>                  
         " <br> <br> <br> <br> <br> <br> <br>      一年目<br>         生まれ落ちた望月 響き渡る黎明<br>         ここがわたしたちの始まりの傷<br>         泪の無いリンドウの香り 未必の夢<br>      <br>      <br>"},
       {:id=>2,                  
        :text=>                  
         " <br> <br> <br>   〇 水の星・上空（朝～夜）<br>     夜空に輝く機械仕掛けの満月。<br>     白銀の表面が時折、虹色のひかりを放つ。<br>     中心に青い裂け目が出来、ゆっくりと広がっていく。<br>     広がった裂け目から生まれたのは、大きな瞳。<br>     瞳の表面に、小さな箱庭が映し出されている。<br>     かすかに歌が聴こえる。<br>     空、朝から夜へ、夜から朝へ移り変わっていく。<br>     それに伴って、瞳に映る箱庭の景色も変化していく。<br>     月、朝と夜が繰り返されるたびにだんだんと欠けていく。<br>     新月になった月。大きな瞳をゆっくりと閉じる。<br>     月から巨大な涙が一粒零れ、落下していく。<br>     水槽の中の箱庭へまっすぐ落ちていく涙。<br>     広い湖へ落ち、虹色に明滅を繰り返しながら、次第に<br>"},
       {:id=>3,
        :text=>
         " <br> <br>     沈んでいく。<br>     暗転。<br>"},
       {:id=>4,
          :text=>
           " <br> <br> <br>   〇 循環の湖<br>     歌声が響く、果てのない大きな湖。<br>     歌声の主、色とりどりの水で出来た生物・us（アス）。<br>     姿かたちを変えながら、湖の砂浜に立っている。<br>     湖、ごうごうと音を立てながら渦を巻いている。<br>     渦の中で、幾つもの水の塊が跳ねている。<br>     塊、鳥の形をしたものや、うさぎ、魚の形、usの形<br>     に近いものなど様々。<br>     が、どれも未完成。<br>     渦の勢いによって生み出された幾つもの泡が、水流に<br>     よって波打ち際まで押し出されていく。<br>     大きな泡の塊のひとつ、虹色に明滅しながら、押し流<br>     されていく。<br>     砂浜で、usや動物たちがそれぞれ泡を迎える。<br>"},
       {:id=>5,
        :text=>
         " <br> <br>     白濁した泡、迎えた存在と同じ形に変化し、透き通っ<br>     ていく。<br>     usのひとりーーYou（ユー）、虹色の大きな泡を<br>     波から引き剥がす。<br>     虹色の泡、Youが触れた途端に透き通り、You<br>     と同じ姿・I（アイ）になる。<br>     Youに手を引かれ、陸へ上がるI。<br>     鳥、泡の中から生まれた卵を背中に乗せて飛んでいく。<br>     うさぎは群れをなして駆けていき、魚は川をのぼって<br>     いく。<br>     生まれたばかりのすべての生き物たち、みずのほしの<br>     大地へ還っていく。<br>"},
       {:id=>6,
        :text=>
         " <br> <br> <br>\t\t   〇 ひかりの道（数週間後）<br>     歌いながら踊り、移動していくus。<br>\t\t\t\t\t\t     その最後尾に、Iが歩いている。Iの前にはYou。<br>     I、動きを真似しているが、覚束ない。<br>     口を開き、歌おうとするが、体内の水が音を立てる<br>     だけで、声にならない。<br>     俯くI。<br>     usたち、Iに気づかず進んでいく。遅れているI。<br>     You、Iの手を掴む。<br>     I、顔を上げる。<br>     Youに手を引かれ、進んでいくI。<br> <br>   〇 囁きの高台<br>     大きな岩の塊があちらこちらにある高台。<br>"},
       {:id=>7,
        :text=>
         " <br> <br>     岩に寄りかかり、usたちと食事を共にしているI。<br>     us、大きな葉に包んだ様々な木の実を掌で潰し、<br>     中の水分を吸収する。<br>     水分の無くなった木の実、塵になり、風に攫われていく。<br>     I、あたりを見渡し、隣に座っているYouを見る。<br>     You、赤い木の実を潰し、赤い汁を掌から取り込ん<br>     でいる。<br>     I、それを見ながら、木の実を両手で潰す。<br>     手を開くと、紫色の果汁がべっとりと広がっている。<br>     次第に吸収され、消えていく。<br>     You、Iに別の木の実を差し出すが、I、断る。<br> <br>   〇 祝いの山（夜）<br>     山の麓。<br>"},
       {:id=>8,
        :text=>
         " <br> <br> <br>     青白くひかるキノコや、パステルカラーの植物が生え、<br>     鬱蒼としている。<br>     草を掻き分けながら歩くusやIらの周りを蛍が飛ん<br>     でいる。<br>     I、蛍に触れようとするが、逃げられる。<br>     林を抜け、柔らかい芝生が生えた場所につくと、us<br>     たち、横になり始める。<br>     Youも地面に寝そべっている。<br>     寝息が聞こえ始める。<br>     I、usたちを見渡す。<br>     皆、胎児のような姿。<br>     I、空を見上げる。月、細長くなっており、新月が近い。<br>     I、Youの傍に寝転び、目を閉じる。<br>"},
       {:id=>9,
        :text=>
         " <br> <br>   〇 生き物すべての庭（翌日・夕方～夜）<br>     循環の湖のほど近く。<br>     色とりどりの花が咲き誇る花畑の中央に、大きなキャ<br>     ンプファイアーがある。<br>     キャンプファイアーを取り囲むようにして、usが手<br>     を繋ぎ円を描いている。<br>     歌い、踊り、笑いながらくるくると回るusたち。<br>     中央には十二人のusが三角座りをして座っている。<br>     その中に、You。<br>     usたち、それぞれ別の花を一輪持っている。<br>     Youが持っているのはリンドウ。<br>     usの後ろ、大きな丸太を切って作った祭壇が置かれ<br>     ている。<br>     動かない魚、うさぎ、鳥などの生き物が、祭壇の上に<br>"},
       {:id=>10,
        :text=>
         " <br> <br> <br>     寝かされている。全部で十八。<br>     生き物の周囲には松ぼっくりに包まれた蝋燭が置かれ、<br>     火がつけられている。<br>     I、usたちに手を引かれるままぎこちなく踊ってい<br>     るが、視線はYouに向けられている。<br>     座っているusも、踊っているusも皆笑顔。<br>     Iだけが困惑した表情。<br>     usたちの歌が盛り上がっていく。<br>     I、手を離し、座っているYouへ近づく。<br>     You、笑っている。<br>     I、Youに手を伸ばす。その瞬間、広場のあかりが<br>     すべて消える。<br>     歌っていたusが、中央にいたusや動物たちに一斉<br>     に食らいつく。<br>"},
       {:id=>11,
        :text=>
         " <br> <br>     歌が止み、大きな水音だけが響く。<br>     食べられた者たち、捕食者の身体と混ざり合っていく。<br>     伸ばした手を引っ込めようとするIの手を、Youが<br>     しっかりと掴む。<br>     Youの身体、三本の亀裂があり、だんだんと広がっ<br>     っていく。<br>     亀裂から水が噴き出し、Iの身体を濡らす。<br>     驚くI。Youから離れようとするが、Youの身体<br>     がどろどろに溶け、Iと融合し始める。<br>     リンドウが手から落ち、一緒になってIの身体に流<br>     れ込んでいく。<br>     激しい水音が鳴り響く中、広場に蹲るI。<br>     荒い呼吸を繰り返す。<br>   I「 ⋮⋮⋮」<br>"},
       {:id=>12,
        :text=>
         " <br> <br> <br>     Iの口から水の音がする。<br>     繰り返し発声しようとするI。<br>     だんだんと周りも静かになり、消えていた火が再び灯<br>     る。<br>     祭壇の動物たちや中央に居たusの姿は無い。<br>     us、手を取り合って踊り始める。<br>     なおも発声を続けるI。<br>   I「あ⋮⋮⋮い⋮⋮」<br>     usたち、歌い、踊り続けている。<br>"},
       {:id=>13,
        :text=>
         " <br><br>"},
       {:id=>14,
        :text=>
         " <br> <br> <br>   〇 同（翌日・早朝）<br>     胎児のように丸くなっていたI、目を覚ます。<br>     あたり、誰もいない。<br>     鳥の声が響き、上空を鳥や虫たちが飛んでいる。<br>     皆、湖へ向かっている。<br>     Iも湖のほうへ歩いていく。<br><br>   〇 循環の湖<br>     循環の湖の水面、大きな渦ができており、細かな泡が<br>     浮かび上がっている。<br>     砂浜にusや動物たちがずらりと並び、皆湖を見つめ<br>     ている。<br>     泡、波に揺られて砂浜へ押し流されてくる。<br>     I、ぼうっと湖を眺めている。<br>"},
       {:id=>15,
        :text=>
         " <br> <br>     usの一人、押し流されてきた泡を引っ張りあげている。<br>     生まれたusを抱き留めるusを見ているI。<br>     ふたりが、一年前の自分とYouの姿と重なる。<br>     I、ふたりに近づく。生まれたばかりのusの頬には<br>     一本の亀裂。<br>     生まれたばかりのusの手を引き歩いて行こうとする<br>     usの腕には、三本の亀裂がある。<br>     腕を掴むI。usと目が合う。<br>     亀裂に触れると、usの姿が変化し、Iと全く同じに<br>     なる。<br>     笑っているus。I、後ずさる。<br>     us、元の姿に戻り、生まれたばかりのusと手を繋<br>     いで陸へ歩いていく。<br>     後ろ姿を見つめているI。<br>"},
       {:id=>16,
        :text=>
         " <br> <br> <br>\t   〇 ひかりの道（昼）<br>     群れをつくり、踊りながら移動するus。<br>     その後ろを遅れながら付いていくI。<br>     us、道端のアロエに似た草や低木に成っている実を<br>     採集している。<br>     I、何もせずただ歩いている。<br>\t <br>   〇 至る川<br>     川で身を清めているus。<br>     泳いだり、水を掛け合ったりして笑っている。<br>     I、大きな石の上に座ってusを見ているが、ばしゃ<br>     ん、と水を掛けられる。<br>     水を掛けたのは、新しく生まれたus。<br>     水、すぐに身体に吸収され消えていく。<br>"},
       {:id=>17,
        :text=>
         " <br> <br>     us、笑いながら去っていく。<br>     I、立ち上がり、水の中へ入っていく。<br>     水底に沈み、みなもを見上げるI。<br>     魚、Iの身体に入ってくる。<br>     驚いて身体を起こすI。<br>     が、魚はIの身体を通り抜け、泳いでいく。<br>     ほっとするI。<br>     辺りを見渡すと、usは皆水を飲んでいる。<br>     I、近くのusを見て、<br>   I「 ⋮⋮⋮ねえ」<br>     us、Iを見る。<br>     I、言い淀む。<br>     しばらくの沈黙。<br>     us、笑っている。<br>"},
       {:id=>18,
        :text=>
         " <br> <br> <br>   I「なんで笑ってるの？」<br>     us、笑っている。<br>  us「なぜ、そんなことを聞くの？」<br>   I「 ⋮⋮笑えないから」<br>  us「なぜ？」<br>   I「それは⋮⋮」<br>     us、笑って走っていく。群れ、移動を始めている。<br>     I、ゆっくり川岸へ向かい、usのあとを追う。<br> <br>   〇 囁きの高台<br>     us、座って木の実や葉など、自分が集めた食材を食<br>     べている。<br>     I、石の上に登り、循環の湖を見ている。<br>     渦は無く、穏やか。<br>"},
       {:id=>19, 
        :text=>" <br> <br>     鐘が鳴り、us、立ち上がって移動しはじめる。<br>     I、振り返り、usが移動しているのを見、岩から降<br>     りようとするが足を滑らせる。<br>   I「わっ⋮⋮」<br>     転がり落ち、その勢いで崖からも落ちそうになる。<br>     慌てるI。なんとか崖をよじ登る。<br>     息を切らし、四つん這いになっているI。顔を上げる<br>     が、usはいない。<br>     usの歌が遠くで聞こえる。<br>     立ち上がり、また湖を眺めるI。<br>"},
       {:id=>20,
        :text=>
         " <br> <br> <br>   〇 至る川<br>     ひとりで歩いているI。<br>     低木から実をとり、歩いてくる。<br>     川に近づき、顔を突っ込んで水を飲む。<br>     月明かりに照らされた水面に、自分の顔が映っている。<br>     一本の亀裂を触り、広げてみるI。<br>     中に水の流れが見える。<br>     掌を開き、集めた実を見る。<br>     潰すと、水分だけが吸収される。<br>     手を洗うI。<br><br>   〇 生き物すべての庭<br>     やって来るI。<br>     既に火は消えており、祭壇もない。<br> "},
       {:id=>21, 
        :text=>
         " <br> <br>    　Youが座っていた場所付近に座るI。<br>     寝転がり、眠る。<br><br>   〇 慟哭の木（数日後・昼）<br>     大きな木。太い枝に小鳥が巣を作っており、たまごが<br>     いくつかある。<br>     木に登っているI。<br>     木になっている林檎をとっている。<br>     I、巣を見つける。覗き込む。<br>     巣の中、たまごがふたつあり、小鳥が一匹鳴いている。<br>     小鳥、陶器のような素材で出来ている。<br>     I、そっと手をのばし、小鳥を触ろうとする。<br>     小鳥、くちばしでIの手をつつく。<br>   I「わっ⋮⋮」<br>"},
       {:id=>22,
        :text=>
         " <br> <br> <br>     I、手を引っ込める。<br>     小鳥、Iを見つめている。<br>     I、もう一度手を伸ばす。<br>     そこに、大きな鳥が一匹飛んでくる。<br>     羽音に驚いたI、悲鳴を上げ、木から落ちる。<br>     大きなハスの葉の上に落ち、助かる。<br>     ほっとするI。<br>     腕の中には採取した林檎。<br>   I「（林檎を落としていないのを見て）よかった」<br>     林檎の隙間から鳥が顔を出す。<br>   I「あれっ⋮⋮」<br>     ばたばた、と広げた羽に亀裂が見える。<br>   I「 ⋮⋮」<br>     I、小鳥を手にのせ、空へかかげる。<br> "},
       {:id=>23,
        :text=>
         " <br> <br>     鳥、飛ばない。<br>     木の上、大きな鳥が飛んでいる。<br>   I「 ⋮⋮帰らないの？」<br>     チュンチュン鳴く小鳥。<br>     小鳥、飛び立つ。<br>     I、ハスの葉から降り、草を掻き分けながら進んでいく。<br>     小鳥、Iの肩に乗る。<br>     I、一瞬小鳥を見て、また正面を向き、歩いていく。<br>"},
       {:id=>24,
        :text=>
         " <br> <br> <br>\t   〇 至る川（夜）<br>     川の水を飲んでいるI。<br>     小鳥、大きな葉にのせられた木の実をつついて食べている。<br>     水面に星空が映っている。<br>     すると、流れ星のような強烈な光が横断する。<br>     空を見上げるI。<br>     強烈な光、祝いの山へ落ちていく。<br>     I、そのまま川を横断し、ひかりのほうへ向かう。<br>     小鳥、Iの肩にとまる。<br> <br>   〇 祝いの山。<br>     山道を歩くI。遠くに強く発光している何かが見える。<br>     光に集まる様に虫が飛んでいる。<br>     早歩きで進んでいくI。<br>"},
       {:id=>25,
        :text=>
         " <br> <br>      ×  ×  ×<br> <br>     草木を掻き分け、光る何かに近づいていくI。<br>     光る何か、巨大な花のつぼみ。<br>     幾多の虫が、つぼみを囲むように飛んでいる。<br>     白く透き通った花びらに触れるI。<br>     触れた途端、柔らかい桃色の光が胞子のように散り、<br>     光が徐々に弱くなっていく。<br>  Me「誰？」<br>     花びらの間から、Iと同じ背丈の人間が顔を出す。<br>     驚くI。後ずさる。<br>   I「あ、⋮⋮い⋮⋮」<br>     薄い花びらを掻き分けて出て来るMe。<br>     I、Meから距離をとる。身体が更に透明になり、闇<br>"},
       {:id=>26,
        :text=>
         " <br> <br> <br>     に溶け込んでいく。<br>     遠ざかるIを反射的に掴むMe。<br>  Me「I（アイ）？」<br>     再び蕾が光り、ふたりを淡く照らす。<br>     I、Meと似た人間の姿になっている。<br>  Me「Iっていうのか？」<br>   I「あなたが、そう言った」<br>  Me「はあ？」<br>     I、Meを見つめている。<br>     Me、Iの腕を掴んでいるのに気づき、離す。<br>  Me「⋮⋮ま、いいか⋮⋮」<br>   I「誰？」<br>     花びらの上にとまっていた小鳥が、Iの肩にとまる。<br>  Me「俺？ 俺は⋮⋮」<br>"},
       {:id=>27,
        :text=>
         " <br> <br>     Me、考え込んでいる。<br>     小鳥、羽をふるわせる。<br>  Me「忘れた」<br>   I「忘れた」<br>  Me「なんでもいいや。じゃあ、Me（ミー）で」<br>   I「Me⋮⋮（と反芻する）」<br>  Me「うん」<br>     小鳥、鳴く。<br>  Me「その鳥何。ペット？」<br>   I「ペット？ ⋮⋮違う」<br>  Me「じゃあ食べてもいい？」<br>   I「ダメ」<br>  Me「ふーん。友達なんだ。じゃ、名前は？」<br>   I「 ⋮⋮じゃあ、You（ユゥ）」<br>"},
       {:id=>28,
        :text=>
         " <br> <br> <br>  Me「じゃあってなんだよ」<br>     Me、笑う。<br>  Me「で、此処は何処？」<br>     I、Meをじっと見つめている。<br> <br>  〇 至る川（夜）<br>     焚火の前に座っているI。<br>     火の周りには枝にさした魚が固定されている。<br>     Me、夜空の色に染められた川に手足を突っ込み、<br>     魚を探している。<br>  Me「Iも手伝えよ」<br>     I、立ち上がり、川に入っていく。<br>     足元を陶器のような魚が泳いでいる。<br>     捕まえようとするが、掌をすり抜けてしまう。<br>"},
       {:id=>29,
          :text=>
           " <br> <br>     Me、手を伸ばし、Iが逃した魚を捕まえる。<br>     Meが触れた瞬間、魚、色が変わり鮎に変わる。<br>     I、それを見ている。<br>     Me、川から上がると、魚に枝を刺して焼く。<br>     魚、すぐに動かなくなる。<br>     焼けた魚を手に取り、食べるMe。<br>     Iにも串を差し出す。<br>  Me「食べる?」<br>   I「いい。私は食べない」<br>  Me「えっ。嫌いなのか？」<br>   I「食べたことない」<br>  Me「普段は何食べるんだ？」<br>   I「葉っぱとか、木の実とか⋮⋮水」<br>  Me「水は\"飲む\"だろ」<br>"},
       {:id=>30,
          :text=>
           " <br> <br> <br>     Me、笑いながら魚を食べている。<br>     I、Meを見つめている。<br>     足元を泳いでいる魚、Iの足を通り抜け、闇に消えていく。<br>   Me「あ、ここ生焼けだ⋮⋮」<br>     焚火が音を立てる。<br>     I、足元を見つめている。<br><br>      ×  ×  ×<br><br>     翌朝。<br>     川で顔を洗ったI。<br>     水面に映る自分を見る。<br>     Iの姿、Meの形に近づいている。<br>     川辺の木の枝に大きな葉を括り付け、<br>"},
       {:id=>31,
        :text=>
         " <br> <br>     簡易テントが作られている。<br>     テントの中、乾燥した藁を重ねて作った寝床があり、<br>     そこにMe、寝ている。<br>     Meの傍に、植物の茎を編んで作ったズボンが作りか<br>     けの状態で置いてある。<br>     I、髪の毛からぽたぽた水が落ちている。<br>     I、Meの顔を覗き込む。<br>     Meの頬にIの髪の毛から滴る水がおち、<br>     顔を顰めるMe。<br>   I「Me」<br>     外からテントの中にYouが入ってくる。<br>     You、Meの頭にとまり、髪をくちばしで弄ぶ。<br>     唸るMe。<br>   I「Me。魚。いる？」<br>"},
       {:id=>32,
        :text=>
         " <br> <br> <br>  Me「うるさ⋮⋮」<br>     Me、寝返りを打ち、Iに背を向ける。<br>   I「ねえ、Me」<br>     じっとMeの顔を見つめるI。<br>     髪の毛からぼたぼたと水が落ちる。<br>     ため息をついたMe、寝返りを打ち、<br>     薄目を開けて、<br>  Me「髪拭けよ⋮⋮」<br>   I「え？」<br>  Me「水。冷たい」<br>     I、髪の毛を押さえる。<br>     I、辺りを見渡す。<br>     Me、ため息をつき起き上がると、編みかけのズボンを<br>     手に取って、<br>  Me「いいやこれで⋮⋮」<br>     とIの頭にズボンを掛け、テントを出ていく。<br>     I、髪の毛を拭きながら、Meの後ろ姿を見る。<br>"},
       {:id=>33, 
        :text=>
         " <br> <br>  〇 祝いの山<br>     切株の上に座り、槍を作っているMe。<br>     Me、ズボンを履いている。<br>     I、地面に座って編み物をしている。<br>     縫い目、下手くそ。<br>     Me、ちらちらIを見ている。<br>  Me「そうじゃない。ちょっと貸して」<br>     I、渡す。<br>     Me、正しい編み方をみせる。<br>  Me「これを、ここに通して、こう。分かる？」<br>   I「うん」<br>     I、Meから受け取り、編む。<br>     Me、ふたたび槍を作る。<br>  Me「⋮⋮楽しい？」<br>"},
       {:id=>34,
        :text=>
         " <br> <br> <br>   I「楽しい？」<br>  Me「いや、俺は楽しくないけど」<br>     Me、尖った石を枝の先につけるのに苦戦している。<br>   I「よくわからない」<br>  Me「なんだそれ」<br>     Me、手が滑って石で指を切る。<br>  Me「痛！」<br>     Meの指から血が出る。<br>     I、驚いてMeに近づく。<br>  Me「平気。ちょっと切っただけ」<br>     I、血を見ている。<br>   I「なんで赤いの？」<br>  Me「は？」<br>     Me、訝しげ。<br>"},
       {:id=>35,
        :text=>
         " <br> <br>     I、地面に置いていた槍をとり、自分の肌を傷つける。<br>  Me「なにしてんだよ！」<br>     Me、慌てて槍を取り返し怒る。<br>     Iの腕、切った隙間から水の流れが見えるだけ。<br>     傷口、すぐに閉じ、治ってしまう。<br>     驚くMe。<br>   I「Meと私は、違うの？」<br>     Me、切った指を押さえ、後ずさる。<br>     Me、怯えている。<br>     I、ショックを受ける。<br>     そのまま逃げていくMe。<br>     呆然とMeを見つめているI。<br> "},
       {:id=>36,
        :text=>
         " <br><br><br>   〇 至る川（夕方）<br>     焚火のあとを見ているI。<br>     網目が粗く、不格好なズボンを履いている。<br>     You、鳴きながら、川辺に転がっている草や実をつ<br>     ついて食べている。<br>     I、火打石で火をおこそうとするが、つかない。<br>     何度もチャレンジするが、つかない。<br>     石を川に投げるI。<br>     You、鳴いている。<br>     しばらく川を睨んでいるI。<br>     Youの鳴き声、やまない。<br>     I、Youを見て、<br>   I「うるさい！」<br>     You、鳴くのをやめ、Iを見ている。<br>"},
       {:id=>37,
        :text=>
         " <br> <br>     I、困惑した表情。<br>   I「あ⋮⋮」<br>     You、飛び去っていく。<br>     I、Youが遠ざかるのを見つめ、追おうとするが、<br>     すぐにやめる。<br>     I、川に入り、投げた火打石を探す。<br>     手探りで探しているが、見つからず、潜る。<br>     潜って探すが、似たような石ばかりで分からない。<br>     どこからか歌が聴こえる。<br>     立ち上がるI。下半身だけ川に浸かりながら、辺りを<br>     見渡す。<br>     踊り、歌いながらやって来るus。<br>     us、笑いながらIに近づいてくる。<br>     us、それぞれ水を飲み、歌い、踊りながらIに<br>"},
       {:id=>38,
        :text=>
         " <br> <br> <br>     笑いかけてくる。<br>    I「⋮⋮なんで笑ってるの」<br>  us「なあに？」<br>   I「なんで笑ってるの」<br>     us、笑っている。<br>  us「なぜ、そんなことを聞くの？」<br>   I「分からないから」<br>  us「いいえ、分かるはず」<br>     us、Iに寄り添い、内緒話をするように小声で、<br>  us「私たちはあなた、あなたは、私たちだから」<br>     us、全員Iと全く同じ姿になり、笑う。<br>     us、去っていく。<br>     遠ざかるus、Iと同じ姿にも、そうでないようにも<br>     見える。<br>"},
       {:id=>39,
        :text=>
         " <br> <br>     I、胸を押さえ、震える。<br>   I「じゃあどうして⋮⋮」<br>     水面に映るI、悲しげ。<br> <br>  〇 至る川・テント内（夜）<br>     藁の上で蹲っているI。<br>     足音が近づいてくる。Meだ。<br>     I、動かない。<br>     Meの肩にのっていたYou、Iの枕元におりたち、<br>     くちばしで髪の毛をつつく。<br>     羽で耳を撫でるYou。I、反応しない。<br>     Me、バツが悪そうにIを見ている。<br>     しばらくの沈黙。<br>     Me、足元に落ちていた槍を拾い、テントを支えてい<br>"},
       {:id=>40,
        :text=>
         " <br> <br> <br>     る大きな枝に立てかけ、床に座る。<br>  Me「ーーごめん」<br>     I、答えない。<br>  Me「Iが、人間⋮⋮俺と同じじゃないのは、なんとなく気<br>     づいてたんだけど、驚いて」<br>   I「 ⋮⋮」<br>  Me「怖いな、と思った」<br>   I「 ⋮⋮もう平気なの？」<br>  Me「まあ⋮⋮正直怖いけど。でもそんなん、誰であっても<br>     そうだから」<br>     I、ゆっくり起き上がる。<br>     見つめ合うMeとI。<br>   I「どうして私とMeは同じじゃないの？」<br>  Me「え？」<br>"},
       {:id=>41,
        :text=>
         " <br> <br>    I「分からない。私と同じひとたちとも、私は⋮⋮違う」<br>  Me「同じ⋮⋮ああ、確かに似たような⋮⋮」<br>   I「私たちはあなた。あなたは、私たちだっていうの。で<br>     も、私はそうは思えない」<br>     I、Meから目を逸らす。<br>   I「Meとも違う。あの人たちとも違う。じゃあ、私は<br>     誰⋮⋮」<br>     しばらくの沈黙。Me、首の後ろ、もみあげのあたりを掻く。<br>  Me「良く分かんないけど」<br>     I、Meを見る。<br>  Me「Iは、Iなんじゃないの？ 俺は、俺だし。誰でもない<br>     ⋮⋮ひとりで。同じじゃない」<br>   I「⋮⋮私は、私⋮⋮」<br>  Me「ビビった俺が言う事じゃないかもだけど、同じじゃな<br>"},
       {:id=>42,
        :text=>
         " <br> <br> <br>     くて当たり前というか。いや、当たり前っつーのもな⋮」<br>   I「でも、私たちはあなただって言った」<br>  Me「ああ、うん、まあ向こうはな？ そう思ってるの<br>     かもしれないけど、Iは違うって思ったんだろ。じゃ<br>     あそうなんだよ。同じっていうか、似たところもあ<br>     るのかもしれないし、ないのかもしれないし」<br>   I「よくわからない」<br>  Me「そんなもんだよ」<br>     I、泣く。<br>  Me「ええ⋮⋮（と困る）」<br>     You、Iの膝に乗り、鳴く。<br>     Me、ズボンのポケットからハンカチを取り出し、<br>     Iに渡す。<br>  Me「これ、やるよ。作ったから」<br>"},
       {:id=>43,
        :text=>
         " <br> <br>     I、受け取る。<br>     I、Meを見る。<br>  Me「毎回ズボンで拭かれるのも困るからさ」<br>     I、少し笑う。<br>  Me「笑った」<br>   I「え？」<br>  Me「今笑ったろ」<br>     と笑うMe。<br>     I、驚いている。<br>  Me「さ、疲れたしもう寝ようぜ」<br>     とMe、隣の藁布団に横になると、Iに背中を向ける。<br>     You、Meのうなじの位置に座り、眠る。<br>     I、自分の頬に触りながら、仰向けに横になる。<br>     テントの天井を見ながら、ゆっくりと目を閉じる。<br>"},
       {:id=>44,
        :text=>
         "  <br> <br> <br>  〇 至る川（数週間後）<br>     川にはいり、水面に手を伸ばし、魚を探しているI。<br>     陶器のような魚が泳いでくる。捕まえるI。<br>     Iの姿、人間のすがたに限りなく近づいており、ワン<br>     ピースを着ている。<br>     Me、石を熱して肉を焼いている。<br>     焼いた肉を大きな菜っ葉で巻いて食べるMe。<br>     I、暴れる魚を押さえようとするが、失敗して逃がし<br>     してしまう。<br>  Me「へたくそ」<br>     I、むっとする。<br>     I、そのまま川から出て、Meへ近づく。<br>     Meの目の前で手の水気をとばす。<br>  Me「つめてっ、なにすんだよ！」<br>"},
       {:id=>45,
        :text=>
         " <br> <br>     I、笑っている。<br>     すると、ゴロゴロ、と雷の音。<br>     空を見上げると、暗い色をした雲が迫ってきている。<br>   I「なに？」<br>  Me「嵐がくるかもな。移動しよう」<br>     Me、残った肉を口に詰め込むと、火を消して立ち<br>     上がる。<br>     I、飛んでいるYouに手を伸ばすと、Youが手にと<br>     まる。<br>     You、Iの服の中に入り、隠れる。<br> <br>   〇 空白の洞窟<br>     外、既にどしゃ降り。<br>     濡れた服を絞りながら入ってくるIとMe。<br>"},
       {:id=>46,
        :text=>
         " <br> <br> <br>     洞窟のなか、うさぎやたぬき、鳥などの小動物が雨宿<br>     りしている。<br>     座るIとMe。<br>   I「テント。大丈夫かな」<br>  Me「どうかな。この様子じゃダメかも」<br>     I、がっかりする。<br>     You、Iの服から出て、羽を震わせ水気を飛ばす。<br>     Meにうさぎが近づいてくる。<br>   I「（Meに）食べられちゃうよ」<br>  Me「食わないよ。さっき飯くったばっかだし」<br>     といって、陶器のようなうさぎを抱え、膝に乗せる。<br>     Meに触れられた瞬間、本物のうさぎの姿になる。<br>     じっとみつめているI。<br>     Meも、そうっとうさぎを撫でている。<br>"},
       {:id=>47,
        :text=>
         " <br> <br>  Me「Iも触る？」<br>     I、悩む。<br>     おそるおそる触るI。<br>     うさぎ、眠そうに目を閉じる。<br>     Me、うさぎを撫でながら、<br>  Me「かわいいな」<br>   I「え？」<br>  Me「うさぎ」<br>     I、うさぎを撫でる。微笑んでいる。<br>     しばらくの沈黙。<br>     うさぎ、目を開けて、Meの膝から飛び降りると、洞<br>     窟の奥へ行ってしまう。<br>   I「あっ⋮⋮」<br>     I、立ち上がり、追おうとするが、やめる。<br>"},
       {:id=>48,
        :text=>
         " <br> <br> <br>  Me「仲間にでも呼ばれたか」<br>     Me、欠伸をし、身体の後ろに手を付いて膝を伸ばす。<br>     I、じっと洞窟の奥を見ている。<br>  Me「どうした？」<br>   I「ううん。もう会えないのかなって」<br>     座って、ポケットから青い実を取り出し、食べる。<br>  Me「どうかな。でもうさぎってそんな珍しくないだろ、こ<br>     のへん。また見れるんじゃね」<br>   I「うん⋮⋮」<br>  Me「 ⋮⋮」<br>     Iの持っている青い実をつまんでたべるMe。<br>     Youも食べる。<br>     しばらくの沈黙。<br>   I「前も」<br>"},
       {:id=>49,
        :text=>
         " <br> <br>     雨脚が強まる。<br>   I「前も、似た⋮⋮笑えない⋮⋮笑いたくない時があった」<br>  Me「 ⋮⋮」<br>   I「私が湖から生まれた時、手を引いてくれたひとが⋮⋮」<br>     I、続きが言えない。<br>     黙ってしまうI。<br>     Me、Iを見ている。<br>     I、苦しそうな表情。<br>     洞窟の奥へ顔だけ向けるI。<br>   I「なんなんだろう、この気持ち」<br>  Me「 ⋮⋮」<br>   I「Meは、知ってる？」<br>     I、Meを見る。<br>     Me、Iから目を逸らす。<br>"},
       {:id=>50,
        :text=>
         " <br> <br> <br>  Me「知ってどうすんの？」<br>   I「 ⋮⋮」<br>     I、黙る。<br>  Me「やまないな」<br>     Me、洞窟の外を眺めている。<br>"},
       {:id=>51,
        :text=>
         " <br> <br>"},
       {:id=>52,
        :text=>
         " <br> <br> <br>   〇 至る川（翌日）<br>     晴天。<br>     至る川、増水しており、濁っている。<br>     水を見て、驚いているI。<br>   I「すごい⋮⋮」<br>  Me「そんなに珍しいのか？」<br>   I「こんなのはじめてだよ」<br>     Me、川沿いを歩いている。<br>     ふたり、テントを探している。<br>     テントの支えにしていた木、倒れている。<br>  Me「あー⋮⋮やっぱな」<br>     藁のベッド、散らばっており、ぐちゃぐちゃ。<br>     I、辺りを見渡し、飛ばされているテントの屋根代わ<br>     りだった葉を見つめている。<br>"},
       {:id=>53,
          :text=>
           " <br> <br>     駆け寄り、拾ってみる。<br>     ところどころ破けているが、無事。<br>  Me「どう？」<br>   I「使えるかも」<br>  Me「じゃあ一応それ持って、材料探しに行くか」<br>     I、葉をくるくると巻いて、抱える。<br> <br>   〇 祝いの山<br>     材料を探しているMeとI。<br>  Me「うーん⋮⋮」<br>   I「あんまりよさそうなのないね」<br>     I、折れた枝を持ち上げようとするが、重すぎて諦める。<br>  Me「大きい葉っぱも嵐で飛ばされてるし⋮⋮洞窟も悪くは<br>     ないけど、寒すぎる」<br> "},
       {:id=>54,
        :text=>
           " <br> <br> <br>     I、顔を上げて辺りを見渡すと、白い花が見える。<br>     Meが出て来た巨大な白い花。<br>   I「あ、あれは？」<br>  Me「え？」<br>     Me、Iが指さす方向を見る。<br>  Me「ああ、あそこ⋮⋮なるほどな」<br>     Me、巨大な白い花へ向かっていく。<br>     I、テントを持ってあとをついていく。<br><br>   〇 花びらの宇宙船<br>     花びらを掻き分けて中をみるMe。<br>     中、人が数人入れるスペースがある。<br>     入るMe。<br>  Me「嵐でも無事だったみたいだし⋮⋮うん、悪くないかも<br>"},
       {:id=>55,
        :text=>
         " <br> <br>     な。床、ふかふかしてて痛くないし」<br>     寝そべるMe。<br>     I、入り口にテントを立てかけて、中へ入る。<br>     いくつもの花びらに覆われた室内。太陽のひかりが僅<br>     かに入っている。<br>   I「ふたりで入っても平気そうだね」<br>  Me「最初からここにすればよかったな」<br>     あくびを零すMe。<br>     I、隣に寝そべる。しばらくの沈黙。<br>   I「Meはこの花から生まれたの？」<br>  Me「 ⋮⋮いや、違うと思う」<br>   I「じゃあなんでここから出てきたの」<br>  Me「うーん⋮⋮覚えてないけど⋮⋮」<br>   I「けど？」<br>"},
       {:id=>56,
        :text=>
         " <br> <br> <br>  Me「別の所で生まれて、これに乗ってきたような⋮⋮」<br>   I「ような？」<br>  Me「だから、覚えてないんだって」<br>   I「ふうん」<br>     I、天井を見つめている。<br>   I「 ⋮⋮Me」<br>   Me「んー」<br>   I「お腹すいた」<br>  Me「いってらっしゃい」<br>   I「Meも行くんだよ」<br>     I、Meのズボンを引っ張る。<br>  Me「えー⋮⋮」<br>   I「いいから」<br>  Me「わかったから引っ張るなよ。伸びる」<br>"},
       {:id=>57,
        :text=>
         " <br> <br>     Me、起き上がり、Iと共に花びらの中から出る。<br> <br>   〇 囁きの高台<br>     空を見ているI。<br>     Me、大きな岩の上に乗り、寝っ転がっている。<br>     雲がゆるやかに流れ、とんぼが飛んでいる。<br>     I、苺を食べている。You、葉っぱの上にのったど<br>     んぐりをつついている。<br>     遠くからusの歌声が聞こえ、I、食べるのをやめる。<br>     葉っぱのお皿を置き、立ち上がるI。<br>     usたちが踊り、歌いながら近づいてきている。<br>     Me、ゆっくり起き上がり、<br>  Me「（usを見ながら）綺麗な歌だけど。⋮⋮ちょっと不気味」<br>   I「え？」<br>"},
       {:id=>58,
        :text=>
         " <br> <br> <br>     Me、Iを見る。<br>  Me「感情がないっていうか⋮⋮無機質っていうか。安心す<br>     るけど」<br>   I「安心する（と復唱）」<br>  Me「何も感じなくてすむ」<br>     岩から飛び降りるMe。<br>     近づいて来たusが、MeとIの間を次々と通り過ぎ<br>     ていく。<br>  Me「Iが、自分とあいつらは違うって言ってたの、分かる気が<br>     する」<br>     usたちを見ながら呟くMe。<br>     I、Meの背中を見つめている。<br>   I「 ⋮⋮悪口？」<br>  Me「なんでだよ」<br>"},
       {:id=>59,
        :text=>
         " <br> <br>   I「 ⋮⋮私はMeとも違うよ」<br>  Me「それは⋮⋮そうだろ」<br>     Me、困っている。<br>     I、黙り込む。<br>     usを見つめているI。<br>     しばらくの沈黙。<br>     歌が遠ざかっていく。<br>  Me「そういえばIが歌ったところ見たことないな」<br>   I「 ⋮⋮歌わないよ」<br>  Me「音痴とか？」<br>     I、無視して歩き出す。<br>     Me、足元の葉っぱを千切って、草笛にすると、吹く。<br>     IとMe、なだらかな丘を歩いていく。<br> "},
       {:id=>60,
        :text=>
         " <br> <br> <br>   〇 上空（数日後）<br>     金色に輝く月。瞳、閉じている。<br>     月が欠けていく。<br>  <br>   〇 花びらの宇宙船（昼）<br>     花びらの宇宙船を掃除しているIとMe。<br>     もみじの山で火を起こし、焼き芋をしている。<br>     <br>   〇 黎明の湯（夜）<br>     温泉を見つけ、お風呂に入っているふたり。<br>     You、頭に小さな葉をのせてみなもに浮かんでいる。<br> <br>   〇 上空（数日後）<br>     橙色に輝く月。<br>"},
       {:id=>61,
        :text=>
         " <br> <br>\t     更に月が欠ていく。<br> <br>  〇 至る川（昼）<br>     川に草で作った小舟を流しているIとMe。<br>     Iが作った舟に乗り、Youが流れていく。<br> <br>   〇 囁きの高台（昼）<br>     雪が積もっている高台。<br>     ゆきだるまを作っているIとMe。<br>     You、雪だるまの上に乗っている。<br>     だるそうに雪だるまの下半身を作っているMeに雪玉<br>     をぶつけるI。<br>     Me、雪玉を投げ返す。<br>     I、笑っている。<br>"},
       {:id=>62,
        :text=>
         "<br>"},
       {:id=>63,
        :text=>
         " <br> <br> <br> <br> <br> <br> <br>       二年目<br>         お伽噺の独り言 続かない平穏<br>         鐘に酷似した小鳥のさえずり<br>         白濁と彩雲の隙間 変革は泡になる<br>   <br>\t   <br>\t   <br>"},
       {:id=>64,
        :text=>
         " <br> <br> <br>\t\t\t   〇 花びらの宇宙船（夜）<br>     ふたりと一匹で熟睡しているIとMe、You。<br>     Iの二の腕に、二本の亀裂。<br>  <br>   〇 上空（数日後）<br>     冷え冷えとした、虹色のひかりを放つ月。満月。<br>     朝から夜、夜から朝と移り変わり、新月になっていく。<br>     <br>   〇 ひかりの道（夕方）<br>     手で額に傘を作り、雨を遮って走るMe。<br>     ひかりの道を走っていると、湖の方角が赤くひかって<br>     いるのが見える。<br>     目を凝らし、走り寄るMe。<br>   <br>\n\t\t\t\t"},
       {:id=>65,
        :text=>
         " <br> <br>\t   〇 上空（夜）<br>     新月。閉じていた目が開く。<br>     夜空に、月の瞳だけが煌々と輝いている。<br>     月の瞳に、大きなキャンプファイアーと、それを囲み<br>     踊るusの姿が映っている。<br>     祭りの様子が、月の瞳を通してクローズアップされて<br>     いく。<br>     <br>   〇 生き物すべての庭<br>     盛大な演奏と、usの歌声が響く広場。<br>     中央で、大きなキャンプファイアーが爛々と燃えている。<br>     大雨だが、キャンプファイアーが消える様子はない。<br>     キャンプファイアーを取り囲むようにして、usが手<br>     を繋ぎ、回っている。<br>"},
       {:id=>66,
        :text=>
         " <br> <br> <br>     ズームアウト。月の瞳がMeの瞳と重なる。<br>     Me、広場の様子をぼうっと見つめている。<br>     炎がバチバチと音を立てる。<br>     Meの瞳から、虹色のひかりを放つ涙が落ちる。<br>     <br>   〇 花びらの宇宙船<br>     激しい雨の音。<br>     うっすらと透けた花びらに勢いよく雨粒が落ち、ぼつ<br>     ぼつ音を立てる。<br>     I、ゆっくり起き上がる。<br>     ぼうっとしているIの所へ、Youがやってくる。<br>     You、伸びたIの髪を引っ張る。<br>   I「なに、You⋮⋮引っ張らないで⋮⋮」<br>     You、翼を広げ、鳴く。<br>"},
       {:id=>67,
        :text=>
         " <br> <br>     そのまま花びらの外へ出ていこうとする。<br>   I「やめなよ。濡れちゃうよ。⋮⋮Meも遅いね。雨宿りし<br>    てるのかな」<br>     You、くちばしで花びらを引っ張り、外へ出ようとし<br>     ている。<br>   I「迎えに行きたいの？」<br>     You、鳴く。<br>   I「しょうがないな」<br>     I、Youに近づき、ワンピースの胸ポケットにYouを<br>     入れると、入り口に立てかけてある葉っぱの傘を持ち、<br>     外へ出る。<br>     <br>   〇 祝いの山<br>     祝いの山を下りているI。<br>"},
       {:id=>68,
        :text=>
         " <br> <br> <br>     辺りは静まり返っている。<br>     Iのワンピースの中でYouが先へ先へ進んでいるため、<br>     引っ張られているような形。<br>   I「ちょっとYou、落ち着いてよ⋮⋮」<br>     You、鳴いて服を引っ張っている。<br>     仕方なく走るI。<br>     <br>   〇 ひかりの道<br>     I、Youをワンピースごとくるんで抱きかかえ、走っ<br>     ている。<br>     遠くに見える至る川が氾濫している。<br>     赤いひかりが見える。<br>   I「あっち？」<br>     You、鳴く。<br>"},
       {:id=>69,
        :text=>
         " <br> <br>     走り寄るI。<br> <br>   〇 生き物すべての庭<br>     大雨の中、炎が燃えている。<br>     手を繋いで踊るus。皆雨を気にせずはしゃいでいる。<br>     つながったusの姿、色とりどりの波のようになっている。<br>     青ざめるI。<br>     You、ワンピースから抜け出し、飛んでいく。<br>   I「You！」<br>     手を伸ばすI。が、雨に紛れて見えなくなる。<br>     I、空を見上げる。<br>     月、見えない。<br>   I「新月⋮⋮」<br>     祭壇に松ぼっくりの蝋燭がいくつも並んでいる。<br>"},
       {:id=>70,
        :text=>
         " <br> <br> <br>     前回より多い、六十本。<br>     祭壇に並んだ動物は少ない。<br>     三十人のus、皆三本の亀裂が身体のどこかに入って<br>     いる。<br>     I、持っていた傘を放り投げ、ひとりのusの手を取り、<br>   I「逃げよう！」<br>     と引っ張る。us、なかなか立ち上がらないが、無理<br>     やり引っ張るI。<br>     ぬかるんだ地面で滑るが、諦めない。<br>     us、引っ張られるまま、Iについていく。<br>     <br>   〇 ひかりの道<br>     走っているIとus。<br>     I、必死だが、us、笑っている。<br>"},
       {:id=>71,
        :text=>
         " <br> <br>     引っ張らないと止まりそうな様子のus。<br>     どこからか、草笛の音が聞こえる。<br>  <br>   〇 同・至る川<br>     走っているI。咳き込んでいる。<br>     us、涼し気な表情。<br>     氾濫している川。濁流。<br>     大木や、大きな葉、木の実など、色んなものが流れて<br>     いく。<br>     呼吸が出来ないほどの大雨が、Iとusに降り注ぐ。<br>     <br>   〇 同・ひかりの道（昼）<br>     疲れ切っているI。<br>   I「早く！」<br>"},
       {:id=>72,
        :text=>
         " <br> <br> <br>     と怒る。<br>     us、反応しない。<br>     <br>   〇 花びらの宇宙船<br>     ほとんど夜明けが近く、藍色の空に柔らかいグリーン<br>     が差し込んでいる。<br>     雨、ほとんどやんでおり、晴れ間が見えている。<br>   I「よかった⋮⋮（助かった、といいかける）」<br>     つないでいた手が弾けるように離れる。<br>     驚いて振り向くI。<br>     usの割れ目がどんどん広がり、はじける。<br>     咄嗟に遠ざかるI。<br>     体勢を崩し、しりもちをつくが、そのまま後ろへ下がる。<br>     usだった液体、地面に広がり、雨と混じりながらIへ近づく。<br>"},
       {:id=>73,
        :text=>
         " <br> <br>     が、Iは必死に距離をとる。<br>     usだった液体、水たまりに混じって消えていく。<br>     それを見つめ、荒い呼吸を繰り返すI。<br>     ずるっと後ろについていた手が滑る。<br>     地面に頭を打ち、慌てて起き上がろうとするが、起き<br>     上がれない。<br>     掌を見ると、半透明になり、溶けだしているのに気づく。<br>     身体が透き通り、人のような形から、生まれた時の姿<br>     へと戻っていく。<br>     そこへ、MeとMeの肩に乗っているYouが近づいて<br>     くる。<br>     Youの鳴き声でふたりに気づくI。<br>     すでにどろどろの塊になっている。<br>   I「 ⋮⋮」<br>"},
       {:id=>74,
        :text=>
         " <br> <br> <br>     口を開くが、水の音しかしない。<br>     Meの指先からYouが飛び立ち、Iに向かって飛んで<br>     くる。<br>     You、翼を広げる。Youの翼に、三本の亀裂。<br>     亀裂が広がり、弾ける。<br>   I「（なんで、と口が動くが声にならない）」<br>     Youの水、Iの体内へ入っていく。<br>     IとYouの液体が混ざり合う。<br>     I、そのまま頭から形を取り戻していく。<br>   I「いやッ！」<br>     I、暴れるが、すぐに手足が生え、人に似た姿へ戻っ<br>     ていく。<br>     透明だった身体も色を得る。<br>     Iの様子を見ているMe。<br>"},
       {:id=>75,
        :text=>
         " <br> <br>     I、Youを取り出そうともがくが、出来ない。<br>   I「Me！ Youが！」<br>     叫ぶI。<br>     Me、何も言わずIを見ている。<br>   I「Me⋮⋮？」<br>     I、Meの様子がおかしいことに気づく。<br>  Me「なんで連れ出したりしたの」<br>   I「え？」<br>  Me「命が無駄になった」<br>     Me、しゃがみ、usが居た地面を撫でる。<br>   I「何⋮⋮（言ってるの？）」<br>     Me、立ち上がり、Iに背を向け歩いていく。<br>     I、Meの背中を呆然と見つめている。<br>     Meの背中、遠ざかり、見えなくなっていく。<br>"},
       {:id=>76,
        :text=>
         " <br> <br> <br>     立ち上がり、力なくMeを追うI。<br>   I「ねえ、Me！」<br>     Me、立ち止まらない。<br>     I、ぬかるんだ地面で滑り、転びそう<br>     になりながらも走っていく。<br>  <br>   〇 生き物すべての庭<br>     us、共喰いしている。<br>     互いに互いを吸収し、分離し、また吸収しあっている。<br>     それを無表情で見つめているMe。<br>     I、震えている。<br>   I「ねえ、Me⋮⋮」<br>  Me「Youがいなくなって、悲しい？」<br>   I「え⋮⋮？ 当たり前でしょう⋮⋮?」<br>"},
       {:id=>77,
        :text=>
         " <br> <br>  Me「そう。やっぱり失敗だったな」<br>     I、愕然とする。<br>     Me、Iを見る。<br>     Meの瞳、月の瞳と同じ。<br>   I「どうしちゃったの、Me。Youが、死んじゃったん<br>     だよ！？」<br>  Me「でもYouのおかげでIは死なずにすんだんだ」<br>   I「 ⋮⋮は？」<br>     I、Meから少し離れる。<br>     Me、Iを見る。<br>  Me「Iがひとり連れ出したうえに、あの生き物を⋮⋮<br>     usを受けれないから、数が合わなくなったんだ」<br>   I「数？何を言ってるの？」<br>  Me「Iも知ってるだろ。この世界の生き物は皆、生きる年<br>"},
       {:id=>78,
        :text=>
         " <br> <br> <br>     月が決まってる。加えて、生き物の数も、全て決まっ<br>     てるんだ。死んだ分生まれて、生まれる分死ぬ。死ぬ<br>     者は、生きていく者に取り込まれる。そういうサイク<br>     ルで出来てる」<br>   I「 ⋮⋮（意味が）分からない」<br>  Me「だろうね」<br>   I「説明してよ」<br>  Me「してるだろ」<br>   I「してない。Me、あなたは一体⋮⋮」<br>     Meの月の瞳がＩから逸れる。<br>     Iの足元の水たまりに、Meが映っている。<br>     Iの指先から雫が落ち、みなもが揺れる。<br>     水たまりに、Meの代わりに月が映っている。<br>  Me「おれがこの世界を作ったんだ」<br>"},
       {:id=>79,
        :text=>
         " <br> <br>     I、一歩前に出る。<br>     水たまりにIの素足が触れ、水が濁る。<br>   I「どういうこと？」<br>  Me「誰も傷つかない世界を作りたかった。だから、決めら<br>     れた命を持った感情の無い生き物に満たされたこの星<br>     を作った。平等で、平和な箱庭⋮⋮水槽を作りたかっ<br>     たんだ」<br>     I、首を横に振って、俯く。<br>   I「 ⋮⋮全然、わかんない」<br>  Me「ずっと、記憶を失くしてたんだ。さっき、祭りを見て、<br>     やっと思い出した。今日死ぬはずのusがひと<br>     りいないのに気が付いて、捜しに来たらIが連れ出し<br>     てた。本来食われるはずのusが取り込まれず死んだ<br>     から、取り込まなかったIが死にかけた。それを、<br>"},
       {:id=>80,
        :text=>
         " <br> <br> <br>     Youが助けた。お前は、Youに救われたんだよ」<br>   I「そんな⋮⋮」<br>     I、震える。<br>     Me、Iを見ている。<br>  Me「⋮⋮ごめん」<br>   I「 ⋮⋮え？」<br>  Me「こんなこと聞かされて、ショックだろ。Ｉに感情があ<br>    るのは、おれのミスだ。ごめん」<br>   I「なに、え⋮⋮？」<br>  Me「失敗だった。感情なんていれるつもりなかったのに。<br>     そしたら、祭りで誰を失っても悲しまずに済んだし、<br>     Youがお前の代わりに死んでもショックを受けなかっ<br>     た。そもそも、usを連れ出すなんてしなかったはずだ。<br>     ⋮⋮こうやっておれに傷つけられることもなかった。ごめん」<br>"},
       {:id=>81,
        :text=>
         " <br> <br>     Me、Iを見つめている。<br>     Me、手を握りしめている。<br>     I、哀しげ。<br>   I「⋮⋮なんで怒ってるの？」<br>     Me、困惑。<br>  Me「どうして、おれが怒るんだ？怒るなら、Iのほう<br>     だろ。こんな理不尽な目にあわされて⋮⋮」<br>   I「わたしは」<br>     I、声が震えている。<br>   I「わたしは、ただ⋮⋮Youと、もっと一緒に居たかった<br>     だけだよ」<br>     Me、驚く。<br>   I「この世界を作ったとか、失敗とか、よくわかんない。わ<br>     たしはただ、Youがいなくなったから悲しいだけ」<br>"},
       {:id=>82,
        :text=>
         " <br> <br> <br>  Me「⋮⋮だから、それはおれのせいだってーー」<br>   I「（遮って）違う。これはわたしの気持ち。Meのもの<br>     じゃない」<br>  Me「⋮⋮その気持ちを作ったのはおれでーー」<br>   I「（遮って）違う！」<br>     I、Meに掴みかかる。<br>     Me、水たまりの上にしりもちをつく。<br>     I、水たまりに膝をつき、Meに圧し掛かっている。<br>  Me「ーー感情が無ければ、こんなふうに苦しまなかったんだ」<br>   I「Meはなにも分かってない」<br>     Me、黙る。<br>     I、Meをまっすぐ見ている。<br>   I「私は⋮⋮感情なんてなければいいと思ったこと、一度も<br>     ない」<br>  Me「⋮⋮」<br>"},
       {:id=>83,
        :text=>
         " <br> <br>   I「だってそうじゃなきゃ⋮⋮YouとMeとの時間が幸せだ<br>     なんて思えなかった」<br>     しばらくの沈黙。<br>     I、立ち上がり、Meに背を向けて、よろよろと歩き出す。<br>     Me、起き上がり、Iの後姿を見つめている。<br>     I、ふらついてそのまま倒れる。<br>     Me、立ち上がってIに近づく。<br>     I、疲弊して気絶している。<br>     Iを見つめているMe。<br> <br>   〇 花びらの宇宙船<br>     花びらの宇宙船内で横になっているI。<br>     Iに布をかけ、花びらを掻き分けて出ていくMe。<br>"},
       {:id=>84,
        :text=>"<br><br>"},
       {:id=>85,
        :text=>
         " <br> <br> <br> <br> <br> <br> <br>       三年目<br>         灯の沖合い 信仰の明滅<br>         加害者共の生煮え ほろびの最寄り<br>         曖昧と車窓 世界のひみつ、朝、朝<br>"},
       {:id=>86,
        :text=>
         " <br> <br> <br>   〇 上空<br>     金色に輝く月。瞳、閉じている。<br>     月が満ちていく。<br>  <br>\t\t\t   〇 慟哭の木<br>     竪穴があいている大きな木。<br>     中に溜まっていた落ち葉やごみを綺麗に掃除して、住<br>     めるように作り変えているI。<br>     藁を置いてベッドを作ったり、小さな穴を窓に<br>     再利用したり、自分でテーブルを作ったりしている。<br>     <br>   〇 花びらの宇宙船<br>     花びらの宇宙船に置いていた服を持って<br>     引っ越しをするI。<br>"},
       {:id=>87,
        :text=>
         " <br> <br>   〇 上空（数か月後）<br>     青色に輝く月。<br>     更に月が満ちていく。<br>     月の瞳、開いている。<br>  <br>   〇 至る川（昼）<br>     無邪気に遊んでいるusを眺めているI。<br>     小舟を作って流していると、usが近づいてくる。<br>     us、真似して小舟を流す。<br>     流れていく小舟を見つめるI。<br>     <br>   〇 黎明の湯（夜）<br>     大きな岩で囲まれた温泉。<br>     湯船につかり、リラックスしているI。<br>"},
       {:id=>88,
        :text=>
         " <br> <br>  <br>     猿や鹿など、他の動物も浸かっている。<br> <br>   〇 上空（数日後）<br>     夜空に輝く橙色の月。<br>     更に月が満ちていく。<br>     <br>   〇 囁きの高台（昼）<br>     雪が積もっている高台。<br>     かまくらの中で木苺のあたたかなジュースを飲んでいるI。<br>     傍らにはうりぼう。<br>  <br>   〇 慟哭の木（夜）<br>     乾草に白い布を敷いたベッドに横になり、眠っているI。<br>     木にあいた小窓から、月のひかりが部屋を照らしている。<br>"},
       {:id=>89,
        :text=>
         " <br> <br>   〇 上空（数日後）<br>     黄金のひかりを放つ月。<br>     満月。<br>     月の瞳、Iを映している。<br>    <br>   〇 慟哭の木<br>     木のバケツを持って、中に入るI。<br>     I、汲んできた水を木の根っこに通じている穴に注ぎ<br>     入れる。<br>     木のバケツを置き、外に出るI。<br>     慟哭の木にまきついた丈夫な蔦を使い、上へのぼって<br>     いく。<br>     枝と枝が草の紐で結ばれている。<br>     ワンピースやTシャツ、スカート、ズボンなどが干してある。<br>"},
       {:id=>90,
        :text=>
         " <br> <br> <br>     紐を木の枝から外し、そのまま紐を掴んで枝から飛ぶI。<br>     服が重力に従い、Iの手元へ落ちていく。<br>     I、地面に着地。<br>     服を回収して、また竪穴に戻る。<br>     服をベッドに放りなげ、着ていたワンピースを脱ぐと、<br>     ポールハンガーのように幾つも枝がわかれている若木<br>     にひっかける。<br>     ベッドに散らばった服の中から、うす黄色に染まった<br>     ワンピースを着る。<br>     机の上に置いていたハンカチをポケットにしまい、外<br>     に出る。<br>     ハンカチ、Meから貰った物。年季が入っている。<br>"},
       {:id=>91,
        :text=>
         " <br> <br>   〇 至る川<br>     顔を洗っているI。ハンカチで顔を拭く。<br>     川から出て、歩いていく。<br>     <br>   〇 囁きの高台<br>     草を千切り、草笛を吹くI。上手い。<br>     二の腕に三本の亀裂がある。<br>     草から口を離し、船の形に祈る。<br>   I「⋮⋮」<br>     歌おうと口を開くI。<br>     でも、言葉は出ない。<br> <br>   〇 花びらの宇宙船<br>     花びらを掻き分け、中を見るI。<br>"},
       {:id=>92,
        :text=>
         " <br> <br> <br>     中、細かな葉っぱや木の棒などが落ちている。<br>     I、砂や葉を手で払う。<br>     髪を結んでいる紐を取ってほどき、寝そべる。<br>     天井を見上げるI。<br>     花びらごしに太陽と青空がうっすらみえる。<br>     目をつぶる。<br>     <br>   〇 循環の湖（夕方）<br>     軽やかなusの歌声が響く湖。<br>     usたち、砂浜で遊んでいる。<br>     小さな葉っぱに赤い木の実をたくさんのせ、かかえて<br>     食べているI。<br>     砂浜を歩いている。<br>     usの近くを通り過ぎようとするが、水を掛けられる。<br>"},
       {:id=>93,
        :text=>
         " <br> <br>     驚いて葉っぱを取り落とし、赤い実が落ちる。<br>     波に攫われていく赤い実。<br>     usたち、笑って踊っている。<br>     I、usに水を掛ける。<br>     usたちと遊ぶI。笑っている。<br> <br>   〇 ひかりの道<br>     びしょぬれのI、歩いている。<br>     髪の毛を手でまとめ、水を絞り、結ぶ。<br>     <br>   〇 慟哭の木（夜）<br>     I、室内へ入る。<br>     机の上に大きな葉にのった赤い実を葉ごと置く。<br>     黄色いワンピースを脱ぎ捨てて、ベッドに身体を投げ出すI。<br>"},
       {:id=>94,
        :text=>
         " <br> <br> <br>     そのまま眠りにつく。<br>  <br>   〇 至る川（翌日）<br>     川の水に浸かり、水浴びついでに服を洗っているI。<br>     ぽつぽつと雨が降ってくる。<br>   I「えー⋮⋮」<br>     慌てて川から出て、服を抱え走る。<br> <br>   〇 同・空白の洞窟<br>     小さな洞窟の中に入るI。<br>     服、全部濡れている。<br>     ため息をついて座るI。<br>     洞窟の中、動物が雨宿りしている。<br>     そのなかに、うさぎをみつけるI。<br>"},
       {:id=>95,
        :text=>
         " <br> <br>     うさぎ、Meが触った時と同じ、本物と同じ姿。<br>     I、しゃがみこみ、ゆっくりと近づく。<br>     うさぎ、逃げずにIを見ている。<br>     I、うさぎに手を伸ばし、そっと抱え上げ、膝にのせ<br>     て撫でる。<br>\n\t\t   I「かわいい」<br>     うさぎ、目をつぶって、されるがままになっている。<br>     動物、Iに近づいてくる。<br>     I、動物に囲まれながら、雨がやむのを待つ。<br>  <br>      ×  ×  × <br>     <br>     あちこちの岩にIの服が掛けられている。<br>     I、岩に寄りかかったまま寝ている。<br>"},
       {:id=>96,
        :text=>
         " <br> <br> <br>     抱えられていたうさぎ、飛んで外へ出ていく。<br>     I、ゆっくり起きる。<br>     外、晴れている。<br>     <br>   〇 慟哭の木<br>     木に登り、服を干しているI。<br>     枝に紐を巻き付け、飛ばないように固定する。<br>     そのまま木を降りようとして、バランスを崩して落ちる。<br>     悲鳴を上げるI。<br>     大きな葉っぱの上に着地し、助かる。<br>   I「（あ）っぶな⋮⋮」<br>     I、起き上がると、布が裂ける嫌な音。<br>   I「 ⋮⋮」<br>     スカート、縦に裂け目が出来ている。<br>"},
       {:id=>97,
        :text=>
         " <br> <br>   〇 慟哭の木<br>     木にあいた穴から、日差しが入ってきている。<br>     椅子の上で胡坐をかき、Ｔシャツ姿でスカートをリメ<br>     イクしているI。<br>     ほとんど完成している。<br>     時々机の上の赤い実を食べて編む。<br>     上手でもないが、下手でもない縫い目。<br>     I、最後まで編み、仕上げる。<br>   I「できたー⋮⋮」<br>     I、ため息をつく。<br>     スカートを着てみる。裂け目を上手く使い、少しス<br>     リットの入ったようなデザイン。<br>   I「よし」<br>     I、そのまま外に出る。<br>"},
       {:id=>98,
        :text=>
         " <br> <br> <br>   〇 ひかりの道<br>     歩いているI。<br>     すると、usたちが固まっている。<br>     I、近づいていくと、中心に誰かが倒れている。<br>     駆け寄ってしゃがみ、前髪に隠れた顔を見ると、Me。<br>     驚くI。Meの額に手を当てる。<br>   I「 ⋮⋮Me？」<br>     Me、魘されており、返事はない。<br>     I、Meを背負って歩き出す。<br>     <br>   〇 慟哭の木<br>     ずるずるとMeを引き摺りながら、中に入るI。<br>     ベッドに一緒に倒れ込み、深呼吸する。<br>     Me、意識がない。<br>"},
       {:id=>99,
        :text=>
         " <br> <br>     I、Meを覗き込む。<br>     I、机の下に置いている大きな葉っぱを持って、竪穴<br>     を出ていく。<br>     <br>   〇 至る川<br>     葉っぱを持ってやってくるI。<br>     水を汲み、また走って戻る。<br>  <br>   〇 慟哭の木<br>     戻ってくるI。<br>     Me、ベッドから起き上がり、出て行こうとしていると<br>     ころ。<br>     Me、Iを見て、目を逸らす。<br>     I、水の入った葉っぱの皿を机に置くと、Meをベッド<br>"},
       {:id=>100,
        :text=>
         " <br> <br> <br>     に突き飛ばす。<br>     Me、ベッドに倒れる。<br>  Me「な（にするんだ）⋮⋮！」<br>   I「寝て」<br>  Me「いや⋮⋮」<br>   I「（窘めるように）Me」<br>     Me、黙る。<br>     I、一度外に出て、一回り小さい葉っぱをもってくる<br>     と、水を汲む。<br>     黙っているMeに渡す。<br>   I「飲んで」<br>  Me「 ⋮⋮」<br>   I「何？」<br>  Me「 ⋮⋮なんでもない」<br>"},
       {:id=>101,
        :text=>
         " <br> <br>     Me、水を飲む。<br>     それを見ているI。<br>   I「まだ飲む？」<br>     Me、首を横に振る。<br>     I、Meから葉っぱを受け取り、もう一度くんで渡す。<br>     Me、嫌そうな顔をしながら飲む。<br>     I、葉っぱを受け取って、<br>   I「おやすみ」<br>     と寝るように促す。<br>     Me、しぶしぶ横になる。<br>     I、Meの体に大きな布を被せる。<br>     I、ポケットからハンカチを出すと、水に浸し、絞る。<br>     Meの額にハンカチをのせるI。<br>  Me「 ⋮⋮I」<br>"},
       {:id=>102,
        :text=>
         " <br> <br> <br>   I「何？」<br>  Me「 ⋮⋮いや」<br>   I「へんなの」<br>     Me、目を閉じる。<br>     I、Meを見ている。<br>     しばらくするとMeの寝息が聞こえる。<br>     <br>      ×  ×  ×<br>  <br>     石の上でハーブをすりつぶしているI。<br>     少しずつ水、蜂蜜などを混ぜている。<br>     混ざったものを小さな葉っぱの上にのせ、寝ている<br>     Meに近づく。<br>   I「Me。薬。飲める？」<br>"},
       {:id=>103,
        :text=>
         " <br> <br>     Meの体を支え、少し起こす。<br>     Meの口を開け、ゆっくりと飲ませるI。<br>     Me、顔を顰める。<br>  Me「まずい」<br>   I「文句言わない」<br>     Me、舐め終わる。<br>     I、水を差しだす。<br>     Me、飲んで、また横になる。<br>     外、雨が降り続けている。<br>  Me「 ⋮⋮人間みたいだな」<br>     I、笑う。<br>   I「Meに似たのかも」<br>     Me、嫌そうにして、寝返りを打つ。<br>     Meの背中を見て笑うI。<br>"},
       {:id=>104,
        :text=>
         " <br> <br> <br>     しばらくの沈黙。<br>     I、食器を片付けようとする。<br>  Me「 ⋮⋮なにもいわないんだな」<br>     I、食器を机に置き、Meを見る。<br>   I「なんて言ってほしいの？」<br>     Me、ゆっくり起き上がる。<br>     I、真剣な表情でMeを見ている。<br>   I「久しぶり。元気だった？」<br>  Me「 ⋮⋮嫌味かよ」<br>   I「置いて行ったんだから、せめて元気でいてよ」<br>     Me、言葉に詰まる。<br>     考え込んでいる様子のMe。<br>     I、Meの言葉を待つ。<br>     しばらくの沈黙。<br>"},
       {:id=>105,
        :text=>
         " <br> <br>  Me「 ⋮⋮もう会わないつもりだった」<br>   I「何も言わないで居なくなったら、さよならにはならないよ」<br>     I、椅子に座ってMeを見る。<br>  Me「じゃあ何になったんだ」<br>     しばらくの沈黙。<br>     Iの横顔を、月明かりが柔らかく照らしている。<br>     リンドウ色の瞳がMeを映している。<br>   I「憎しみ」<br>     Me、息を呑む。<br>   I「嘘だよ」<br>     と微笑むI。<br>  Me「 ⋮⋮いや、いい。当然だし」<br>     Me、視線を逸らす。<br>     I、ため息をつく。<br>"},
       {:id=>106,
        :text=>
         " <br> <br> <br>   I「あのさ。なんでそうやって全部、自分の中で完結させるの？」<br>     I、立ち上がってMeに近づく。<br>     Me、Iを見ない。<br>     I、Meの顔を両手で掴み、自分のほうを向かせる。<br>     驚くMe。<br>   I「待ってたよ。Meのこと」<br>  Me「 ⋮⋮なんで？」<br>   I「MeとYouとの時間が大切だったから」<br>     I、Meの顔を放し、ベッドの縁に座る。<br>   I「Meが何も言わないで居なくなっても、ただ“不在”が<br>     続いただけ。不在は死じゃない」<br>     Me、黙っている。<br>   I「おやすみ」<br>     I、立ち上がって机の食器を持ち、外へ出る。<br>     後ろ姿を見つめているＭｅ。軽く咳をする。<br>"},
       {:id=>107,
        :text=>
         " <br> <br>     後ろ姿を見つめているＭｅ。軽く咳をする。<br> <br>   〇 祝いの山（翌日）<br>     山菜やきのこをとっているI。<br>     乾燥した茎を編んで作った網にのせていく。<br>     <br>   〇 至る川<br>     川に入って魚を探しているI。<br>     足元を魚が通っていく。<br>     I、何度も掴もうとするが、失敗する。<br>     諦めず、大きく深呼吸をして、捕まえようとするI。<br>     <br>   〇 慟哭の木<br>     ざるに焼いた魚、きのこ、山菜などをのせ、竪穴に入るI。<br>"},
       {:id=>108,
        :text=>
         " <br> <br> <br>   I「ただいま」<br>  Me「 ⋮⋮お⋮⋮かえり」<br>     ベッドに横になっていたMe、起き上がる。<br>     I、持ってきた食材を机に置く。<br>   I「どうぞ。あたたかいうちに」<br>     I、椅子を引く。<br>     Me、ゆっくりベッドから出て、椅子に座る。<br>  Me「（食材を見て）これ⋮⋮」<br>   I「難しかった」<br>     I、苦笑している。<br>  Me「 ⋮⋮⋮いただきます」<br>   I「いただきます」<br>     Me、ご飯を食べ始める。<br>     I、ベッドの上に座ると、ポケットに入れていた赤<br>"},
       {:id=>109,
        :text=>
         " <br> <br>     い実を取り出し、食べる。<br> <br>   〇 囁きの高台（翌日）<br>     I、軽やかに走っている。<br>     Me、だるそうに歩いている。<br>  Me「病み上がりなんだけど」<br>   I「良い運動になるでしょ？」<br>     Me、ため息をつく。<br>     I、岩に登り、大きく伸びをする。<br>     風で服が広がる。<br>     Iの服、タンクトップにワイドパンツ。<br>     岩の下に座り、葉っぱで目を覆うMe。<br>   I「寝るの？」<br>     Me、無視する。<br>"},
       {:id=>110,
        :text=>
         " <br> <br> <br>     I、ため息をつく。<br>     岩から飛び降りて、草を千切る。<br>     もう一度岩の上に登り、草笛を吹き始める。<br>     Me、起きている。<br>     葉の隙間からIを見ているMe。<br>     Iの演奏が続く。<br>  <br>   〇 ひかりの道<br>     紫の実を食べながら歩いているふたり。<br>     usが向かいから来る。<br>     I、usの手にハイタッチする。<br>     us、そのまま踊りつつ、通り過ぎていく。<br>     usを振り返るMe。<br>     usの歌声、遠ざかる。<br>"},
       {:id=>111,
        :text=>
         " <br> <br>     同じフレーズを歌うI。<br>     Me、驚く。<br>  Me「歌えないんじゃなかったの」<br>   I「歌わなかっただけ（と笑う）」<br>     I、usと同じように踊って進む。<br>     一瞬身体がusと同じアメーバ状になり、まただんだ<br>     ん固まって人間の姿になる。<br>     見つめているMe。<br>  I「私たちはあなた。あなたは、私たち。私は私⋮⋮」<br>     歌っているIの後ろ姿をまぶしそうに見つめているMe。<br>     ふたりのあいだを風が通り過ぎていく。<br>"},
       {:id=>112,
        :text=>
        " <br> <br> <br>   〇 慟哭の木（夜）<br>     少しだけ月明かりが差し込む木の中。<br>     Me、眠っている。<br>     I、ハンカチを作っている。<br>     Me、物音を聞き、ゆっくり目を開ける。<br>     寝返りを打つMe。<br>     I、ハンカチを葉っぱの下に隠す。<br>   I「起こした？」<br>  Me「いや⋮⋮」<br>     MeとI、見つめ合う。<br>  Me「 ⋮⋮」<br>   I「変な顔」<br>  Me「明日⋮⋮」<br>     Me、小窓から月を見る。<br>"},
       {:id=>113,
        :text=>
         " <br> <br>     月、ほとんど新月に近い。<br>     I、黙って微笑んでいる。<br>  Me「 ⋮⋮」<br>   I「へんてこな顔」<br>  Me「くどい」<br>     I、笑う。<br>     Me、顔を逸らす。<br>     しばらくの沈黙。<br>  Me「 ⋮⋮怖い？」<br>   I「 ⋮⋮どうだろう」<br>  Me「嘘つき」<br>     Me、Iを見ている。<br>   I「怖いけど、それだけじゃない。なんだろうな⋮⋮」<br>     少し考えるI。<br>"},
       {:id=>114,
        :text=>
         " <br> <br> <br>   I「いつか分かるよ」<br>  Me「 ⋮⋮⋮Iは」<br>     Me、口ごもる。<br>     I、Meを見ている。<br>  Me「どうして⋮⋮」<br>     Me、言葉に詰まり、黙る。<br>     I、椅子から降りて、ベッドに入ってくる。<br>     Me、少しだけ壁側に詰める。<br>     I、Meを見つめている。<br>     Me、黙って見つめ返す。<br>   I「おやすみ」<br>  Me「⋮⋮⋮⋮おやすみ」<br>     見つめ合っているふたり。<br>     Meに抱き着いて、目をつぶるI。<br>"},
       {:id=>115,
        :text=>
         " <br> <br>     Iを抱きしめかえすMe。<br>     くっついているふたり<br>  <br>   〇 同・慟哭の木（夕方）<br>     I、リンドウ色のワンピースを着て、髪の毛を結んでいる。<br>     その様子を眺めているMe。<br>    I、振り向くと、Meと目が合う。<br>   I「いこう」<br>    Me、立ち上がる。<br>     <br>   〇 生き物すべての庭（真夜中）<br>     色とりどりの花が咲き誇る広場。<br>     中央に祭壇があり、何人かのusが座っている。<br>     周りを手を繋いだusが囲み、歌いながら踊っている。<br>"},
       {:id=>116,
        :text=>
         " <br> <br> <br>     手を繋いでいるIとMeがやってくる。<br>     回りながら踊っているus、IとMeに気づくと道を開ける。<br>     IとMe、中央へ歩いていく。<br>   I「Me」<br>  Me「なに？」<br>   I「ダンス、できる？」<br>     I、Meを見る。<br>     Me、Iを見て、狼狽える。<br>  Me「やったことない」<br>     I、笑う。<br>     I、Meの手を引いて、もう片方の手も繋いで踊り出す。<br>  Me「いや、無理」<br>     I、無視して踊り始める。<br>     Me、たどたどしい足取りで付き合う。<br>"},
       {:id=>117,
        :text=>
         " <br> <br>     usと比べ、ふたりのダンス、下手。<br>  Me「I」<br>   I「なに？」<br>  Me「不在じゃない“死”は⋮⋮何になると思う？」<br>     Me、Iを見る。<br>\n   I「 ⋮⋮分からない。Youの死も、あの人の死も、<br>     ただの死だよ」<br>  Me「 ⋮⋮⋮」<br>   I「でも、一緒に居られて、嬉しかった」<br>  Me「もう会えなくても？」<br>   I「うん」<br>  Me「 ⋮⋮会わなければ良かったとは、思わない？」<br>     I、首を横に振る。<br>   I「 ⋮⋮思えない」<br>"},
       {:id=>118,
        :text=>
         " <br> <br> <br>     I、微笑む。<br>     I、Meと繋いだ手を高く上げ、腕の下をくぐる。<br>  Me「ーー俺は」<br>     Me、俯く。<br>     MeとIのつたないダンスがとまる。<br>  Me「俺は、そんなふうに思えない。思えるようになる、<br>     自信がない」<br>     I、Meを見つめている。<br>  Me「多分何度も、もっと一緒に居たかったと、思うよ」<br>     Me、usを見る。<br>     揺れている月の瞳を見つめるI。<br>     I、笑う。<br>     Me、顔を顰める。<br>  Me「何？」<br>"},
       {:id=>119,
        :text=>
         " <br> <br>   I「それって⋮⋮⋮⋮（笑いながら）幸せだったってことじゃない」<br>     Me、言葉に詰まる。<br>     I、Meの手を引く。<br>     Me、手を引かれるままに再び踊り出す。<br>   I「じゃあ、無理だよ」<br>  Me「 ⋮⋮え？」<br>   I「もう幸せになっちゃったから、幸せを知らないMe<br>     には戻れないよ」<br>  Me「 ⋮⋮」<br>     I、Meの顔を覗き込む。<br>  Me「お前、結構酷いこと言うな」<br>     Me、呆れる。<br>     I、笑う。<br>   I「 ⋮⋮だってさ」<br>"},
       {:id=>120,
        :text=>
         " <br> <br> <br>     Me、Iを見る。<br>   I「本当に、わたしやYouと会わなければよかったって思える？」<br>     Me、Iの手を上に引き、無理やり回転させる。<br>     笑うI。<br>  Me「 ⋮⋮すごい自信」<br>     I、笑っている。<br>     つたない踊りを続けるふたり。<br>     usたちも回転しながら、楽し気に踊っている。<br>     I、踊りながら歌い始める。<br>     Iの力強い歌声が響く広場。<br>     踊っているusたちの声、Iの声に呑まれていく。<br>     Iの声に影響されるように、usたちの歌声も変わっていく。<br>     usたち、全員人の姿になっている。<br>     MeとI、互いしか見ていない。<br>"},
       {:id=>121,
        :text=>
         " <br> <br>     踊り、次第に上手くなっていく。<br>     キャンプファイヤーの炎が、空へ伸びていいく。<br>     Iの髪ゴムが取れ、髪の毛が広がる。<br>     楽しそうなIを見つめているMe。<br>  Me「 ⋮⋮前、失敗作って言ったろ」<br>   I「うん。ムカついた。すっごく」<br>     と言いながら、Iが一回転する。<br>     I、Meの手を高く上げる。<br>     今度はMeがIの腕をくぐる。<br>  Me「取り消すよ」<br>     I、Meの身体を支える。<br>  Me「ごめん」<br>   I「 ⋮⋮しょうがないな（と笑う）」<br>     ふたり、踊っている。<br>"},
       {:id=>122,
        :text=>
         " <br> <br> <br>     しばらく踊り続けるが、次第にIの身体が透き通っていく。<br>     手を離すI。<br>     髪の毛に付けていたリンドウを、Meの髪の毛にさす。<br>   I「Me」<br>  Me「なに」<br>   I「今度は私がMeを見てる」<br>\n     Iの身体が炎に照らされ、赤いヴェールを纏う。<br>     ごぼり、と水が沸き上がる音。<br>  Me「 ⋮⋮うん」<br>     Iの身体、水になってMeを濡らす。<br>     リンドウを持って立ち尽くすMe。<br>     Me、俯く。<br>     濡れた髪から水が滴る。<br>     usたちの歌声、聴こえない。<br>"},
       {:id=>123,
        :text=>
         " <br> <br>     Iの歌声だけが聴こえてくる。<br>     顔を上げるMe。<br>     us、ひとつの波になってMeを包み込んでいる。<br>     Iの音楽に満ちていく広場。<br>     Me、花を髪に差し、ひとりで踊る。<br>     歌が止まない広場。<br>     炎に照らされ生まれたMeの影、<br>     Meにも、Iにも、usにも見える。<br>"},
       {:id=>124,
        :text=>
         " <br> <br> <br>   〇 慟哭の木<br>     月明かりが差し込む木のなか。<br>     ひとりベッドに寝転がっているMe。<br>     傍らに、Iの作ったハンカチ。<br>     ゆっくり目を瞑っていくMe。<br>     <br>   〇 同・上空<br>     夜空に輝く月。満月。<br>     大きな目が中央に鎮座している。<br>     Meと同じように目を閉じる月。<br>     月、もう涙を流していない。<br>     静まり返ったみずのほしに、<br>     リンドウ色の夜明けがやって来る。<br>"},
       {:id=>125,
        :text=>
         "<br> <br>     （終）<br>"},
        ]
    end
  end
end


